{
    "b00001": {
        
        "title": "Jamie's super food voor elke dag",
        
        "subtitle": "recepten voor een healthier en happier leven",
        
        "author": "Jamie Oliver",
        
        "language": "Nederlands",
        
        "pages": "312",
        
        "binding": "Hardcover",
        
        "release": {
            "year": 2015,
            "month": 10
        },
        
        "rating": {
            "avg": 90,
            "rates": 37
        },
        
        "summary": "Jamie's super food voor elke dag is het nieuwste kookboek van Jamie Oliver. Gezond eten en je goed voelen wordt een koud kunstje, met deze recepten voor een healthy en happy leven. Het ultieme boek voor iedereen die een gezonde eet- en leefstijl wil. Word de beste versie jezelf!",
        
        "description": [
            
            "Kookboek van de wereldberoemde chef-kok Jamie Oliver met recepten voor gezond en voedzaam eten. Na een inleiding volgen de hoofdstukken Ontbijt, Lunch, Diner, Snacks & drankjes. Per pagina één en soms twee recepten, op de pagina daarnaast een kleurenfoto van het resultaat. Per recept een korte inleiding, opsomming van ingrediënten, aantal eters, bereidingswijze, bereidingstijd en calorieën en voedingswaarden. Na de smakelijke recepten volgt een hoofdstuk over gezond leven waarin Oliver zijn filosofie bij dit boek uitlegt en aandacht besteed aan onder meer groente en fruit als basis van het voedingspatroon, het belang van koolhydraten, zuivel, water drinken, slapen en eten kopen. In dit hoofdstuk ook informatie over het voedingspatroon van mensen op onder meer het Japanse eiland Okinawa en het Griekse Ikaria die mede hierdoor een hoge leeftijd bereiken. Tot slot een register in kleine druk. Een fraai uitgegeven en inspirerend kookboek."
        ],
        
        "price": "29,99"
    },
    
    "b00002": {
        
        "title": "In perfecte conditie",
        
        "subtitle": "",
        
        "author": "Ellen Hoog",
        
        "language": "Nederlands",
        
        "pages": "224",
        
        "binding": "Hardcover",
        
         "release": {
            "year": 2015,
            "month": 9
        },
        
        "rating": {
            "avg": 90,
            "rates": 21
        },
        
        "summary": "Tophockeyster Ellen Hoog wordt geroemd om haar flit-sende acties, verwoestende backhand en vele doelpunten. Om op het veld optimaal te kunnen presteren, let Ellen goed op haar voeding; ze eet gezond en het liefst bio-logisch. Balans is haar recept voor een fit en gelukkig leven: gezond eten én af en toe zondigen met een guilty pleasure, efficiënt trainen én bewust ontspannen.",
        
        "description": [
        
            "In 6 complete work-outs deelt Ellen haar 36 favoriete sportoefeningen om zowel conditie als kracht te ver-beteren; geschikt voor beginner tot gevorderde en je hoeft er niet voor naar de sportschool. De work-outs worden afgewisseld met 45 heerlijke, gezonde recepten — van snelle smoothies en healthy breaks tot power snacks en voedzame diners — waarmee Ellen bewijst dat gezond ook heel lekker is.",
        
            "Ellen Hoog maakte in 2004 haar debuut als aanvalster in het Nederlands elftal. In 2014 beleefde ze het beste sportjaar uit haar carrière en sleepte ze maar liefst vier titels binnen: Beste Speelster van het Toernooi WK, Amsterdam Sportvrouw van het Jaar, Wereldspeler van het Jaar en winnaar Hockey World League. In 2016 gaat ze in Rio voor die derde gouden Olympische medaille. Naast hockey geeft Ellen seminars over hoe doelen te bereiken en is ze ambassadeur voor de biologische supermarktketen Ekoplaza."
        
        ],
        
        "price": "19,99"
    },
    
    "b00003": {
        
        "title": "Foodsisters",
        
        "subtitle": "gezonde, lekkere & makkelijke recepten zonder suiker",
        
        "author": "Janneke Koeman",
        
        "language": "Nederlands",
        
        "pages": "144",
        
        "binding": "Paperback",
        
         "release": {
            "year": 2016,
            "month": 2
        },
        
        "rating": {
            "avg": 70,
            "rates": 41
        },
        
        "summary": "Dat pondje extra komt niet altijd doordat je te veel eet, maar door het kiezen van de verkeerde voedingsmiddelen. Suiker bijvoorbeeld, dat zit stiekem overal in. Het is dus best nog lastig om een gezonde, smakelijke en simpele maaltijd op tafel te zetten.",
        
        "description": [
            "Foodsisters Janneke en Amande zijn twee zussen met een passie voor gezonde voeding. Hun missie is: een gezond gewicht voor iedereen haalbaar maken, ook als je een drukke baan of een gezin hebt. In dit boek vind je vele simpele en gevarieerde recepten die in een mum van tijd op tafel staan en bij iedereen in de smaak zullen vallen. De handige weekmenu's zijn goed vol te houden, ook als je een onverbeterlijke zoetekauw bent."
        ],
       
        "price": "19,99"
    },
    
    "b00004": {
        
        "title": "Koken met Karin",
        
        "subtitle": "Het grote zonder pakjes & zakjes kookboek",
        
        "author": "Karin Luiten",
        
        "language": "Nederlands",
        
        "pages": "256",
        
        "binding": "Hardcover",
        
         "release": {
            "year": 2015,
            "month": 10
        },
        
        "rating": {
            "avg": 80,
            "rates": 28
        },
        
        "summary": "Weg met de jojodieetboeken en gehypte superfoods. Gezond en smakelijk eten was nog nooit zo makkelijk! Het recept is oersimpel: gooi alle pakjes en zakjes de deur uit en ga zelf aan de slag. Je leeft lekkerder en voelt je beter zónder al die poeders, prefab-salades en stoommaaltijden vol zout, suiker en smaakversterkers. Dit is een bundeling van de twee eerder verschenen kookklassiekers Zónder pakjes & zakjes 1 en 2. Handig, zo heb je alle populaire kant-en-klaargerechten uit de supermarkt bij elkaar, maar dan zelfgemaakt. ",
        
        "description": [
        
            "Van erwtensoep tot boeuf stroganoff, van kip tandoori tot Hollandse stamppotjes, van roze koeken tot chocolademousse. Er is veel aandacht voor vegetarische gerechten en zelfs broodbeleg komt aan bod, inclusief pindakaas en Nutella. Culinair journalist Karin Luiten (alias Koken met Karin) timmert al tien jaar aan de weg met haar website kokenmetkarin.nl en weblog koken.blogo.nl. Ook kookt, schrijft en illustreert ze voor diverse tijdschriften en heeft ze een populaire antipakjesrubriek in dagblad Trouw.",
            
            "In dit kookboek heeft internetkok Karin (www.kokenmetkarin.nl) haar 'Koken met Karin: (zónder pakjes & zakjes)' deel een en twee samengevoegd. Het is een toegankelijk kookboek met recepten en tips voor eenvoudig en lekker koken zonder gebruik van pakjes en zakjes. Indeling: Soep, Saus, Aardappels, Salades & erbij, Pasta, Rijst & noedels, Kip, Vlees, Vis, Vega, Toetjes, Gebak, Broodbeleg, Toegift. Elk hoofdstuk wordt voorafgegaan door een geïllustreerde spread met kant-en-klaarproducten voor dat onderdeel en een opgave van wat daar inzit aan smaakversterkers, conserveermiddelen en E-nummers. De receptuur is gevarieerd; naast klassiekers als erwtensoep, caesarsalade, aardappelkroketten, rodekool met appeltjes, nasi goreng, spaghetti carbonara, Boeuf Stroganoff en tiramisu is ook een groot aantal recepten van minder bekende gerechten opgenomen. De recepten zijn duidelijk beschreven en voor vier personen. Op de linkerpagina de receptuur en tips, op de rechterpagina een foto. Geen vermelding van voedingswaarden. Met index op hoofdstuk en de daarin opgenomen recepten en een op ingrediënt. Aantrekkelijk vormgegeven, zeer bruikbaar, praktisch kookboek met een kleine tweehonderd recepten. Voor een breed publiek. Met grappige zwart-witillustraties van de auteur zelf."
            
        ],
        
        "price": "24,95"
    },
    
    "b00005": {
        
        "title": "365 koolhydraatarme recepten",
        
        "subtitle": "snelle, fantastische recepten met weinig koolhydraten",
        
        "author": "Nicola Graimes",
        
        "language": "Nederlands",
        
        "pages": "216",
        
        "binding": "Paperback",
        
         "release": {
            "year": 2015,
            "month": 9
        },
        
        "rating": {
            "avg": 80,
            "rates": 13
        },
        
        "summary": "Dit boek is een onmisbaar naslagwerk voor iedereen die graag wil afvallen of een gezond gewicht wil behouden door minder koolhydraten te eten. Als u denkt dat een voedingspatroon met weinig koolhydraten inhoudt dat u grote hoeveelheden ongezond, vet voedsel kunt eten, dan vergist u zicht! Het gaat erom dat u de juiste soort koolhydraten eet, met goede bronnen van eiwitten en vet erbij.",
        
        "description": [
            
            "Een overdaad aan bewerkte voedingsmiddelen kan leiden tot overmatige insulineproductie en sterke schommelingen in de bloedsuikerspiegel. Hierdoor krijgt u last van pieken en dalen in uw energiepeil, trek in zoetigheid en een knagend hongergevoel. Als u zich richt op koolhydraten uit onbewerkte voedingsmiddelen en deze in de juiste hoeveelheden eet, houdt u uw bloedsuikerspiegel stabiel, heeft u veel meer energie en krijgt u minder snel honger. Dit zijn allemaal essentiële factoren om met succes gewicht te verliezen en slank te blijven. Dit boek biedt u 365 heerlijke, trendy recepten en een verantwoorde leidraad om elke dag van het jaar koolhydraatarm te eten.",
            
            "Dit boek biedt recepten voor mensen die willen afvallen en mensen die op gewicht willen blijven door minder koolhydraten te eten. In de inleiding wordt ingegaan op goede en slechte koolhydraten, de glykemische index (waarbij koolhydraten worden ingedeeld in een schaal van 0 tot 100, hoe lager de glykemische waarde, hoe langer het duurt voor het voedsel verteerd is en hoe minder de bloedsuikerspiegel en insulineproductie stijgen na de maaltijd), vezels, eiwitten, de benodigde voedingsstoffen per dag etc. Daarna volgen zeven hoofdstukken met totaal 365 duidelijk beschreven recepten voor ontbijten & brunches, soepen, salades, snacks & lichte maaltijden, hoofdgerechten (vlees, gevogelte, vis, vegetarisch), bijgerechten, en tot slot nagerechten. Bij elk recept wordt vermeld voor hoeveel personen het is bedoeld, de hoeveelheid koolhydraten per persoon en wat er bij past. Met kleurenfoto's van enkele gerechten en een receptenregister in een zeer kleine letter."
        ],
        
        "price": "14,99"
    },
    
    "b00006": {
        
        "title": "Van XL naar S",
        
        "subtitle": "niet afzien, wel afvallen",
        
        "author": "Mieke Kosters",
        
        "language": "Nederlands",
        
        "pages": "222",
        
        "binding": "Paperback",
        
         "release": {
            "year": 2015,
            "month": 7
        },
        
        "rating": {
            "avg": 90,
            "rates": 9
        },
        "summary": "Mieke Kosters gelooft niet in diëten, maar in bewust kiezen voor het (aller)lekkerst en in slim combineren. Alles mag. Jij bepaalt! Alle 200 recepten hebben een maat: van XS tot XL. Het is aan jou om te bepalen welke omvang je maaltijden krijgen. Met enkel XL's val je niet af, maar van alleen XS'jes word je rebels. Dus combineer: neem je een tompouce (XL), houd het dan 's avonds bij tomatensoep met brood (S). Pak regie, experimenteer en varieer!",
        
        "description": [
            "Mieke Kosters heeft al een aantal zeer succesvolle afslankboeken op haar naam staan. Zij is geen goeroe met ingewikkelde theorieën over verboden en toegestane voedingsmiddelen, maar benadert vooral het gedragsaspect van overgewicht. Haar aanpak is no nonsense en zeer praktisch. ‘Ik mag alles eten, maar ik kies er nu niet voor’ is een uitspraak van haar die duidelijk maakt dat je echt zelf verantwoordelijk bent voor de keuzes die je maakt. Omdat velen het toch lastig vinden om te bepalen wat ze nu wel kunnen eten en wat ze beter kunnen laten staan, is dit kookboek met 200 recepten geschreven. Ieder recept heeft een aanduiding van XS tot XL. Kies je vooral de recepten met XS, dan val je af. Maak je vaak de keuze voor een XL recept, dan gaat je dat niet lukken. De kunst is zo te combineren dat je je eigen doelen behaalt. De recepten zijn smakelijk, trendy en niet moeilijk te bereiden. Het kookboek is kleurig en aantrekkelijk uitgevoerd en voorzien van smakelijke foto’s. Een praktisch boek voor mensen die bij het afvallen wat hulp willen, maar de regie het liefst in eigen hand houden."
        ],
        
        "price": "19,99"
    },
    
    "b00007": {
        
        "title": "I love health",
        
        "subtitle": "it's all about food, sport, health and more",
        
        "author": "Daisy Oppelaar",
        
        "language": "Nederlands",
        
        "pages": "208",
        
        "binding": "Paperback",

         "release": {
            "year": 2015,
            "month": 11
        },
        
        "rating": {
            "avg": 70,
            "rates": 4
        },
        
        "summary": "Blogger Daisy Oppelaar, bekend van het succesvolle platform I love health, heeft een passie voor gezondheid, sporten en goede voeding. Een healthy life is volgens Daisy een combinatie van gezond (en lekker!) eten, sporten en een stukje mind. Iedereen kan beginnen met gezond leven en met dit boek wordt dat nog makkelijker. Handige top tien lijstjes (zoals de top 10 voor een strakke buik en de 10 voordelen van hardlopen), heldere inzichten en lekkere recepten helpen je verder. I love health leest als een glossy salontafelboek, en helpt iedereen die aan zijn gezondheid wil gaan werken. It’s all about food, sport, health and more!",
        
        "description": [
            "Daisy Oppelaar beschrijft in drie hoofdstukken hoe zij persoonlijk op een gezonde manier invulling geeft aan haar leven. In het hoofdstuk ‘Health’ komt bijvoorbeeld aan de orde: gezond afvallen, welke inkopen te doen voor het eten, informatie over superfoods en allerlei weetjes en tips over diverse voedingsmiddelen. In het ‘Sport’-hoofdstuk vertelt zij over haar passie voor hardlopen en krachttraining en hoe dit het beste aangepakt kan worden. Tot slot het hoofdstuk: ‘Food’ waarin recepten zijn opgenomen die voor haar bij een gezonde levensstijl behoren. De recepten voor ontbijt, lunch, diners, snacks & sweets en drankjes zijn gemakkelijk uitvoerbaar en uitsluitend met verse ingrediënten bereid. Per gerecht geeft ze drie variaties, dus drie recepten met havermout, drie met eieren, drie met brood, drie met salade et cetera. Op een speelse manier, onder andere door het kleurgebruik, de foto’s en de persoonlijke manier van schrijven, wordt de lezer enthousiast gemaakt om aan zijn/haar gezondheid te werken. De schrijfster is bekend van haar blog: www.ilovehealth.nl waarop zij al enige tijd succes boekt met haar eenvoudige recepten, toptienlijstjes en allerlei gezondheidstips."
        ],
        
        "price": "20,00"
    },
    
    "b00008": {
        
        "title": "Chickslovefood",
        
        "subtitle": "Het 5 or less-kookboek - simpele en gezonde recepten met maximaal 5 ingredienten",
        
        "author": "Nina de Bruijn",
        
        "language": "Nederlands",
        
        "pages": "144",
        
        "binding": "Paperback",

        "release": {
            "year": 2014,
            "month": 12
        },
        
        "rating": {
            "avg": 90,
            "rates": 7
        },
        "summary": "Dol op makkelijke, gezonde en toegankelijke recepten? Grote kans dat je dan al eens op Chickslovefood.com hebt gekeken. Wat drie jaar geleden als een hobby begon, hebben Elise en Nina inmiddels uitgebouwd tot het leukste foodblog van Nederland met ruim 130.000 unieke bezoekers per maand. Een van de populairste rubrieken is '5 or less': iedere dinsdag posten de chicks een kakelvers & origineel recept dat maximaal vijf ingrediënten bevat. Ja, echt! Van een stamppotje met zoete aardappel en spinazie tot quinoasalade met merguez en papadums met garnalencurry. YUM! Op veler verzoek komt Chickslovefood nu met een eerste kookboek. Met zowel golden oldies van de site als een flink aantal nieuwe lekkertjes. Smullen!",
        
        "description": [],
        
        "price": "18,95"
    },
    
    "b00009": {
        
        "title": "Thug kitchen",
        
        "subtitle": "eat like you give a fuck",
        
        "author": "Anda Schippers",
        
        "language": "Nederlands",
        
        "pages": "212",
        
        "binding": "Paperback",

         "release": {
            "year": 2015,
            "month": 9
        },
        
        "rating": {
            "avg": 60,
            "rates": 15
        },
        
        "summary": "De enorme populariteit van Thug Kitchen begon in Amerika via hun website waar ze mensen inspireren groenten te eten en gezonder te leven. Nadat Gyneth Paltrow (actrice) het in 2013 uitriep tot Best new food blog groeide de populariteit enorm en ook hun facebook pagina heeft meer dan een half miljoen fans. En na Amerika volgt Europa en nu is het tijd voor Nederland en België. Het officiële kookboek staat al tijden in de bestsellerslist en er zijn al ruim 200.000 exemplaren van verkocht. De hilarische boek trailer werd meer dan 1 miljoen keer bekeken en Thug kitchen heeft een enorme grote aanhang fans waaronder Jamie Oliver, Rachael Ray, Guy Fieri, Mark Bittman en Gwyneth Paltrow.",
        
        "description": [
            
            "Thug Kitchen wants to show everyone how to take charge of their plates and cook up some real f*cking food. Gezond eten is een trend. Vele blogs, websites en kookboeken schreeuwen uit dat we meer kool moeten eten, dat gember ontstekingen remt, hoe we microgreens moeten klaarmaken of nog erger, brandnetels... Boordevol pretenties: gezond, gezond, gezond....!! Maar de meeste mensen kunnen dit soort hypefood niet betalen. Thug Kitchen staat met beide benen op de grond. Geen gezeur, moreel geleuter en hun eerste kookboek is volgestopt met meer dan 100 vegetarische recepten die het meest gewaardeerd worden op hun site en blogs. En,...gewone mensentaal, recht voor z'n raap en vooral duidelijk. Maar ook simpele kooktechnieken zonder dure fratsen en exclusieve kookapparaten. Dit boek is echter niet voor iedereen geschikt... Niet voor de kakkers, omhooggevallen soeplepel fans met een keukenmachine van 1500 euro. Dit kookboek is een uitnodiging voor iedereen die zijn kooktalenten wil verbeteren. Geen bullshit over gezond eten (ketchup en pizza's zijn geen groenten). Geen afhaalrestaurants meer en de vers hoek in de supermarkt niet meer vermijden. Dit is het echte werk. 'Thug Kitchen has the same approach to cooking as Jamie Oliver, minus the 'political correctness!' Jamie has been telling us for years why we should stop eating processed crap, but in an ever so polite British manner. Thug Kitchen, on the other hand, pulls no punches - Stop eating that shit! It's going to kill you!'"
            
        ],
        
        "price": "17,50"
    },
    
    "b00010": {
        
        "title": "Bespaar met Jamie",
        
        "subtitle": "koop verstandig, kook slim, verspil minder",
        
        "author": "Jamie Oliver",
        
        "language": "Nederlands",
        
        "pages": "288",
        
        "binding": "Hardcover",

         "release": {
            "year": 2013,
            "month": 10
        },
        
        "rating": {
            "avg": 60,
            "rates": 47
        },
        
        "summary": "Het koken van lekkere, voedzame maaltijden die niet duur zijn, dat willen we toch allemaal in deze tijden van financiële onzekerheid? In het nieuwe kookboek van Jamie Oliver, Bespaar met Jamie, helpt de fameuze Engelse topkok jou de juiste keuzes te maken.",
        
        "description": [
            "Jamie helpt je goedkoper eten. Ook met een klein budget kun je lekker en gezond koken. Jamie leert je om slim in te kopen, het meeste uit je ingrediënten te halen, tijd te besparen en minder voedsel te verspillen. Zonder in te leveren op goede smaak!",
            
            "Elk recept in dit kookboek is goedkoper dan de gemiddelde afhaalmaaltijd. Stuk voor stuk zijn de 120 lekkere low budget recepten de moeite waard. Koop verstandig, kook slim en verspil minder met het nieuwe kookboek van Jamie!"
        ],
        
        "price": "25,99"
    },
    
    "b00011": {
        
        "title": "(H)eerlijk makkelijk",
        
        "subtitle": "",
        
        "author": "Gwyneth Paltrow",
        
        "language": "Nederlands",
        
        "pages": "304",
        
        "binding": "Hardcover",

        "release": {
            "year": 2016,
            "month": 4
        },
        
        "rating": {
            "avg": 0,
            "rates": 0
        },
        
        "summary": "(H)eerlijk makkelijk is het nieuwe kookboek van Gwyneth Paltrow, en het vervolg op (H)eerlijk. Met 125 recepten die je kunt maken in minder tijd dan het kost om een pizza te bestellen! Alle recepten bevatten weinig suiker, vet of gluten, en zitten vol smaak. Van een heerlijk ontbijt tot relaxed diner, in dit boek vind je snel je eigen favoriet. Plus een hoofdstuk vol 'on the go'-recepten, voor school, je training of een gezellige picknick.",
        
        "description": [],
        
        "price": "24,99"
    },
    
    "b00012": {
        "title": "Groot Indonesisch kookboek",
        "subtitle": "",
        "author": "Beb Vuyk",
        "language": "Nederlands",
        "pages": "432",
        "binding": "Hardcover",
        "releaseDate": "december 2014",
        
         "release": {
            "year": 2014,
            "month": 12
        },
        
        "rating": {
            "avg": 70,
            "rates": 29
        },
        
        "summary": "Het Groot Indonesisch Kookboek van Beb Vuyk is al meer dan 30 jaar het kookboek over de Indonesische keuken, voor beginner en gevorderde. Het Groot Indonesisch Kookboek telt honderden recepten voor de lekkerste Soto Ajam, spekkoek en babi ketjap, maar ook tahoe bakso en eend met Balinese kruiden vind je in dit allesomvattende, onmisbare kookboek. Hele generaties Nederlanders hebben dankzij deze klassieker van Beb Vuyk de Indonesische keuken leren kennen. Het Groot Indonesisch Kookboek biedt naast honderden gevarieerde recepten ook een uitgebreid overzicht van de ingrediënten. En door de handige tips van Beb Vuyk is dit kookboek geschikt voor elke kok. Het Groot Indonesisch Kookboek is nu verkrijgbaar als schitterende luxe-editie. 'Met een handvol ingrediënten bereid je een gamma aan authentieke gerechten. Een must-have.' Algemeen Dagblad.",
        
        "description": [
            "Toen dit kookboek voor het eerst in 1973 verscheen, waren er weinig kookboeken voor de Indonesische keuken. Behalve het standaardwerk van J.M.J. Catenius-van der Meijden 'Groot nieuw volledig Indisch kookboek' (dat pas bij de vijftiende druk in 1980 ingrijpend werd herzien) waren er alleen wat kleine kookboekjes. Bep Vuyk (1905-1991) schreef het eerste tamelijk complete Indonesische kookboek dat ook in Nederland bruikbaar was. Het beleefde veel herdrukken en werd aangepast voor magnetrongebruik. Terecht is het opgenomen in de serie 'Culinaire klassiekers'. Vooraf onder meer een uitleg voor beginners en menusuggesties en informatie over de geschiedenis van de Indonesische keuken in Nederland tot 1973. De recepten zijn ingedeeld op soort gerecht (rijst, vleesgerechten, sauzen etc.) en daarbinnen in volgorde van moeilijkheid. Een degelijk kookboek voor een breed publiek, informatief door de duidelijke receptuur en achtergrondinformatie. Nog steeds geen register, wel een register op soort gerecht."
        ],
        
        "price": "24,99"
    },
    
    "b00013": {
        
        "title": "Het Wagamama-kookboek",
        
        "subtitle": "verrukkelijke Japanse noedelgerechten",
        
        "author": "H. Arnold",
        
        "language": "Nederlands",
        
        "pages": "192",
        
        "binding": "Paperback",

        "release": {
            "year": 2008,
            "month": 2
        },
        
        "rating": {
            "avg": 90,
            "rates": 67
        },
        
        "summary": "In dit schitterende kookboek geeft culinair auteur Hugo Arnold een kijkje in de keuken van de Wagamama-restaurants, een keten met vestigingen over de hele wereld, waaronder een restaurant aan het Max Euweplein in Amsterdam. De gerechten die er worden geserveerd zijn gebaseerd op de traditionele, tweehonderd jaar oude ramen-shops in Japan, waar voedzame gerechten worden bereid die gezond zijn voor lichaam en geest.<br/>De gerechten in dit boek zijn geschikt voor vleeseters, visliefhebbers en vegetariërs. Zij worden altijd snel bereid, van verse producten met een hoge kwaliteit, waarmee smaak en voedingswaarde behouden blijven. Tussen de recepten door is informatie opgenomen over de verschillende producten, de bereidingstechnieken en het gebruikte keukengerei. <br/>Hugo Arnold schreef culinaire columns in de London Evening Standard, de Financial Times en tegenwoordig in de Irish Times. Hij schreef zes kookboeken, en kreeg in 2001 de Glenfiddich Food Award voor zijn vernieuwende manier van schrijven. <br/>Wagamama is gebaseerd op de Japanse voedingswijze van verse, magere, energierijke ingrediënten - Japanners hebben de hoogste levensverwachting van alle mensen op de wereld<br/>",
        "description": [
            "Wagamama is de naam van een groeiende keten Japanse fastfood restaurants. Het eerste werd geopend in Londen en er zijn er nu ook in Amsterdam en in Antwerpen. De formule is gebaseerd op de straatverkoop in Japan waar in stalletjes ramen (noedels) in hete bouillon worden verkocht. De Wagamama formule berust ook op noedels, geserveerd met bouillon en kip of vlees, vis of groenten met gebruik van marinades, sauzen en dressings als smaakmakers. Eenmaal alles voorbereid is de bereiding in 10-15 minuten gebeurd. Deze recepten zijn samengesteld voor twee personen en worden vooraf gegaan door uitleg over het concept, een verklarende lijst van Japanse/Oosterse ingredienten en een aantal basisrecepten. De recepten staan op soort, ieder hoofdstuk begint met een duidelijke toelichting en ook onderaan de recepten staan vaak wetenswaardigheden over ingredienten, kooktechnieken enz. Bij de recepten voor sappen en drankjes is een sapcentrifuge onontbeerlijk. Eigentijds kookboek met goede, gezonde gerechten, geillustreerd met mooie foto's, gericht op een trendy publiek. Alfabetisch register."
        ],
        "price": "79,95"
    },
    
    "b00014": {
        
        "title": "Kookboek van Sardinië",
        
        "subtitle": "Spannende eilandgerechten vol la dolce vita",
        
        "author": "Giovanni Pilu",
        
        "language": "Nederlands",
        
        "pages": "224",
        
        "binding": "Hardcover",

         "release": {
            "year": 2013,
            "month": 5
        },
        
        "rating": {
            "avg": 80,
            "rates": 39
        },
        
        "summary": "Italiës best bewaarde geheim: Sardinië! Spannende eilandgerechten vol la dolce vita. Op ruig en ongetemd Sardinië wordt geen Italiaans gekookt. Nee, hier wordt Sardijns gegeten! Dat betekent bij de kust vooral veel vis, schaal- en schelpdieren. Wat te denken van sardienkroketjes met pecorino of pasta met gerookte paling en inktvis? In het binnenland staan juist wild en wilde kruiden en groenten op het menu. Daarmee maak je heerlijke kwartels met vijgen en venkel, geroosterde eend met kastanjes of gestoofde haas. Mét heerlijke zoete noga bij de espresso.",
        
        "description": [
            "De Sardijn Giovanni Pilu, sinds hij de liefde achterna ging woonachtig in Australië en eigenaar van een restaurant, schreef een uitgebreid kookboek met veel informatie over de Sardijnse keuken en zijn jeugd aldaar. Het boek 'ademt' Sardinië en je proeft de liefde van de schrijver voor zijn roots. Aan de hand van zijn jeugd en zijn leven nu vertelt hij over de Sardijnse eetgewoontes, -keukentechnieken en andere gebruiken. Elk recept wordt van veel informatie voorzien en uitgebreid omschreven. Bij de receptuur verwijzingen naar andere receptuur (bijv. basisbereidingen) en veel praktische tips. De receptnamen zijn in het Nederlands met Italiaanse vertaling. Opbouw: Brood, Pasta en Rijst, Groente, Vis, Vlees en Gevogelte, Uit de vrije natuur, Gebak en Nagerechten, Kaas en Dranken, Basisrecepten, Ingrediënten, Uitrusting en Kooktips. De kleurenfotografie is klassiek, de vormgeving klassiek/modern. Met register. Kleine druk."
        ],
        
        "price": "29,95"
    },
    
    "b00015": {
        
        "title": "De Braziliaanse keuken",
        
        "subtitle": "",
        
        "author": "Thiago Castanho",
        
        "language": "Nederlands",
        
        "pages": "256",
        
        "binding": "Hardcover",
        
        "releaseDate": "mei 2014",
        
         "release": {
            "year": 2014,
            "month": 5
        },
        
        "rating": {
            "avg": 70,
            "rates": 23
        },
        
        "summary": "Brazilië is een enorm uitgestrekt land met een overvloed aan uitzonderlijke ingrediënten en een schat aan etnische, culinaire invloeden; daaruit is een van de spannendste keukens ter wereld voortgekomen. In dit grensverleggende boek geven rijzende ster Thiago Castanho en een team van de meest innovatieve koks in Brazilië u een kijkje in de Braziliaanse keuken, met al zijn bijzondere gerechten en opmerkelijke tradities en gebruiken. Castanho laat u in zijn boek kennismaken met enkele van zijn vrienden, afkomstig uit verschillende regio's van het land. Vanuit hun liefde voor de traditionele keuken tonen ze u de heerlijkste gerechten, bereid met authentieke Braziliaanse ingrediënten die grotendeels ook eenvoudig kunnen worden vervangen door producten die u hier in iedere winkel vindt. De Braziliaanse keuken bevat meer dan 100 recepten voor streetfood, visschotels, zoetigheden, cocktails en nog veel meer!",
        
        "description": [],
        
        "price": "25,00"
    },
    
    "b00016": {
        
        "title": "Street food India",
        
        "subtitle": "eten van de straat was nog nooit zo lekker",
        
        "author": "Mirjam Letsch",
        
        "language": "Nederlands",
        
        "pages": "184",
        
        "binding": "Paperback",
        
         "release": {
            "year": 2015,
            "month": 9
        },
        
        "rating": {
            "avg": 60,
            "rates": 5
        },
        
        "summary": "Mirjam Letsch is zowel fotograaf als reiziger met een passie voor smaken, geuren en kleuren. Daarnaast werkt zij al 16 jaar voor Stichting Duniya, een organisatie die onderwijs en medische zorg biedt aan een grote groep kinderen in een sloppenwijk in India. Deze bijzondere ingrediënten vormen de basis van dit verrassende 'kijk & kook’ boek: foto's van mensen uit de wijk en recepten van eenvoudige, traditionele maaltijden die Mirjam met hen deelde, veelal op de grond zittend tussen de lachende kinderen en smakkende oma’s. Het resultaat is een bonte verzameling vegetarische recepten. Makkelijk zelf thuis te maken. Voedzaam. Gezond. Slank. En kleurrijk. En nog wat: van elk verkocht boek profiteren de kinderen uit de sloppenwijk die bij Duniya niet alleen gratis onderwijs krijgen, maar ook een dagelijkse warme maaltijd. Simpele rekensom, toch? Jij lekker eten. Zij lekker eten. Achterin het boek vier fotokaarten om mensen uit te nodigen voor een etentje.",
        
        "description": [
            "Fotografe Mirjam Letsch werkt al jaren voor de Stichting Duniya die in India onderwijs, medische zorg èn een dagelijkse warme maaltijd voor arme kinderen verzorgt. Dit boek biedt vegetarische recepten uit de Indiase keuken gegroepeerd rond acht menusuggesties: 'Vanavond eten we…', afgewisseld met foto’s en verhalen over Indiase kinderen, volwassenen en hun leefomgeving. Met informatie over basisingrediënten en gerechten (o.a. chutney’s, rijst, zoetigheden, dranken), manier van leven, de heilige koe, Bollywoodfilms enz. Vooraf informatie over het werk van Duniya en over basisingrediënten, keukengerei en tafelmanieren. De recepten zijn gezond, voedzaam en slank en niet moeilijk, ook niet voor hen die weinig ervaring met Indiaas eten hebben. Met overal verkrijgbare ingrediënten. Verspreid door het boek vele QRcodes waarmee een mobiele telefoon met een (gratis) app je verbindt met samengestelde muzieklijsten, video’s en andere informatie, ook via internet (www.streetfood-world.com) te downloaden. Achterin een verklarende woordenlijst en een alfabetisch register. Een vrolijk, inspirerend kookboek."
        ],
        
        "price": "24,95"
    },
    
    "b00017": {
        
        "title": "A propos bistro",
        
        "subtitle": "de traditionele Franse keuken thuis",
        
        "author": "Stéphane Reynaud",
        
        "language": "Nederlands",
        
        "pages": "480",
        
        "binding": "Paperback",

         "release": {
            "year": 2012,
            "month": 10
        },
        
        "rating": {
            "avg": 50,
            "rates": 9
        },
        
        "summary": "Het beste uit de Franse keuken, klaargemaakt en bewerkt door chef Stéphane Reynaud. We (her)ontdekken terrines, worsten, patés, kazen, crustacés... in meer dan 300 recepten. Om het geheel compleet te maken vind je ook alles over de regels van petanque, hoe je croissants en brood bakt, terrines van foie gras, de regels van rugby, de wijnen van Beaujolais... Een lijvig boek met sfeervolle foto's, handige recepten en schema's en grappige tekeningen, nu in paperbackformaat ",
        
        "description": [
            ""
        ],
        "price": "24,95"
    },
    
    "b00018": {
        
        "title": "Vier seizoenen stamppot",
        
        "subtitle": "",
        
        "author": "Werner Drent",
        
        "language": "Nederlands",
        
        "pages": "138",
        
        "binding": "Paperback",
        
        "releaseDate": "november 2012",
        
         "release": {
            "year": 2012,
            "month": 11
        },
        
        "rating": {
            "avg": 90,
            "rates": 56
        },
        
        "summary": "Je kunt het zo gek niet bedenken of je kunt er stamppot van maken! Vier seizoenen stamppot Wie denkt dat stamppot typische winterkost is, zal zich verwonderen. De stamppot - op grootmoeders wijze of juist in een hedendaags jasje - kan en mag in ieder seizoen. Dit stamppottenkookboek is het hele jaar door een inspiratiebron voor koks thuis en in de professionele keuken - juist door de eenvoud en originaliteit van de gerechten.",
        
        "description": [
            "Laat je verrassen door deze smaakvolle bundeling van oer-Hollandse stamppotten. Werner Drent, meervoudig wereldkampioen stamppot koken, behaagt genoegzaam iedere smaakpapil. In de tijd dat hij bij de Koninklijke Marine voer en in de kombuis werkte, ontwikkelde hij een groot gevoel voor diversiteit. Zoveel monden, zoveel wensen. Zijn werk bij Nieuw Woelwijck, een dorpsgemeenschap waar vierhonderd verstandelijk gehandicapten wonen, brengt hem de specialisatie in de oud-Hollandse keuken. Bij deze instelling kookt hij iedere week een andere, verse stamppot. Louter ambachtelijk. Fotografe Kim Been vertaalt de gerechten van Werner in prachtige beelden. Zij combineert haar jarenlange ervaring in de culinaire wereld met aanlokkelijke foto's. Kim laat sfeer en smaak elkaar omhelzen en weet zo iedereen te enthousiasmeren voor stamppot. Werner en Kim nemen je mee op een culinaire reis waarbij de stamper het belangrijkste bagagestuk is. Onderweg bezoeken ze onder andere de kombuis van een mijnenjager en de kookstudio van de chef-kok van het Nederlands voetbalelftal. Ga mee, laat je inspireren. Geniet van de (h)eerlijkheid van de stamppot van vroeger en nu."
        ],
        "price": "19,50"
    }
}